/* Default Error Strings */
"Filter.Localize.Key.CommunicationError" = "통신 오류";
"Filter.Localize.Key.00GeneralError" = "일반적인 오류";
"Filter.Localize.Key.01PrinterBusy" = "프린터 사용 중";
"Filter.Localize.Key.04PaperJam" = "용지 걸림";
"Filter.Localize.Key.05ReplaceCartridge" = "카트리지 교체";
"Filter.Localize.Key.05InkRecognitionError" = "카트리지 교체";
"Filter.Localize.Key.06PaperOut" = "용지가 올바르게 급지되지 않음";
"Filter.Localize.Key.10ServiceRequired" = "서비스 요청";
"Filter.Localize.Key.05NoInkCartridge" = "카트리지 교체";
"Filter.Localize.Key.1xInkLow" = "프린터 헤드 청소를 완료할 수 없습니다.";
"Filter.Localize.Key.OtherError" = "오류가 발생하였습니다.";
"Filter.Localize.Key.RollPaperError" = "프린터 드라이버에서 선택한 용지 급지 설정과 프린터에 장착된 용지가 적합하지 않습니다.";
